
/* Class = "NSTextFieldCell"; title = "Meno chatu:"; ObjectID = "59"; */
"59.title" = "Meno chatu:";

/* Class = "NSTextFieldCell"; title = "So správou:"; ObjectID = "62"; */
"62.title" = "So správou:";

/* Class = "NSTextFieldCell"; title = "Pozvať kontakty:"; ObjectID = "63"; */
"63.title" = "Pozvať kontakty:";

/* Class = "NSTextFieldCell"; title = "Oddeliť mená kontaktov čiarkou."; ObjectID = "65"; */
"65.title" = "Oddeliť mená kontaktov čiarkou.";
